<?php $this->load->view("header");?>
  <div class="cl"></div>
  <div class="middle">
    <!--公共左 begin-->
  <div class="side">
<?php $this->load->view('left');?>
</div>

  <!--公共左 end-->
  <div class="main">
  <div class="content">
  <h4>公司简介</h4>
    <p>
<p>北京天水同天钢铁贸易有限公司是一家科学管理的专业钢材贸易企业，我公司产品销售覆盖华东、华南、华北地区及环渤海等地区，已成为钢材销售、存储、配送于一体的钢材专营企业。公司与北方主要钢厂建立有长期、稳固的合作关系，是首钢、宣钢、承钢、凌钢、邯钢、青钢、莱钢在北京地区代理商或网络经销户。</p>
<p>主营：首钢、宣钢、承钢、凌钢、邯钢、青钢、莱钢等各大钢厂、二级、三级螺纹钢、线材。</p>
<p>兼营：无缝管、螺旋管、焊管、镀锌管、工字钢、角钢、槽钢、方矩管、中厚板、弯头、法兰、H型钢、圆钢。</p>
<p>通过本公司全体成员的不懈努力，公司不断发展壮大，公司资金雄厚，运作经验丰富，在钢材销售界树立了一定的知名度和美誉度。多年来我们一贯秉承“信誉第一，真诚守信”的原则，不断完善经营管理机制，已逐步形成网络化销售模式，强调以客户和市场为导向，不断拓宽经营服务范围，追求与客户长期的、稳定的、双赢的合作关系。公司的发展战略是，立足于钢材贸易，全面提升企业专业化经营水平和为客户提供全方位高质量服务；公司将一如既往秉承“团结、开拓、诚信、专业”的企业核心理念，以创新适应市场，以信誉赢得市场，以用户需求为导向，以客户服务为中心，为全球客商提供优质服务。</p>
<p>经营理念：以质量求生存、以信誉谋发展、以真诚交朋友！</p>
<p>公司宗旨：卓越的产品，一流的服务，以诚信为本，以信誉求发展。</p>
<p>经营宗旨：诚信、务实、高效。</p>
<p>热线电话：13521021686 尚先生</p>
<p></p>  </div> 
  </div>
  </div>
  <div class="cl"></div>
<?php $this->load->view("footer");?>

